Repository: slogan-15/toggle-meta-boxes-sitewide
Catalog: languages/toggle-meta-boxes-sitewide-*.po
Languages: es_es

source: Show advanced menu properties
es_es: Mostrar Propiedades avanzadas del Menú

source: STJ Link Target
es_es: Destino del Enlace STJ

source: CSS Classes
es_es: Clases CSS

source: Link Relationship (XFN)
es_es: Relaciones de los vínculos (XFN)

source: Description
es_es: Descripción

source: Super Admin gets the following limited meta boxes, too?
es_es: ¿Super administrador obtiene las siguientes meta boxes limitadas, también?

source: Screen Options Link
es_es: Enlace de Opciones de Pantalla

source: Contextual Help Link
es_es: Enlace de Ayuda Contextual

source: Edit Slug Box
es_es: Editar Slugs Box

source: Add Media Button
es_es: Añadir Botón de Medios

source: Format
es_es: Formato

source: Publish
es_es: Publicar

source: Tags
es_es: Etiquetas

source: Taxonomy Categories
es_es: Categorías de Taxonomía

source: Categories
es_es: Categorías

source: Attributes
es_es: Atributos

source: Featured Image
es_es: Foto principal

source: Excerpt
es_es: Extracto

source: Send Trackbacks
es_es: Enviar TrackBacks

source: Custom Fields
es_es: Campos Personalizados

source: Discussion
es_es: Discusión

source: Author
es_es: Autor

source: Revisions
es_es: Revisiones

source: Comments
es_es: Comentarios

source: Link Save
es_es: Guardar Enlace

source: Link Categories
es_es: Categorías de Enlace

source: Link Target
es_es: Destino del Enlace

source: Link Advanced
es_es: Link Avanzado

source: Appearance Menu Links
es_es: Apariencia de Enlaces de Menú

source: Appearance Menu Link Show Advanced Properties
es_es: Apariencia de Enlaces de Menú Mostrar Propiedades Avanzadas

source: Appearance Menu Pages
es_es: Páginas Apariencia del Menú

source: Appearance Menu Categories
es_es: Categorías del menú Apariencia

source: Welcome Panel
es_es: Panel de Bienvenida

source: Dashboard Primary
es_es: Tablero Primario

source: Dashboard Secondary
es_es: Tablero Secundario

source: Dashboard Incoming Links
es_es: Enlaces Entrantes Tablero

source: Dashboard Recent Comments
es_es: Comentarios recient esTablero

source: Dashboard Right Now
es_es: Tablero Ahora

source: Dashboard Recent Drafts
es_es: Borradores recientes Tablero

source: Dashboard QuickPress
es_es: Tablero QuickPress

source: Network Dashboard Right Now
es_es: Tablero de Red Ahora

source: Network Dashboard Primary
es_es: Tablero de Red Primario

source: Network Dashboard Secondary
es_es: Tablero Red Secundario

source: Network Dashboard Plugins
es_es: Plugin Tablero de Red

source: Quick Edit Posts
es_es: Edición Rápida Publicaciones

source: Quick Edit Pages
es_es: Edición Rapida Páginas

source: Quick Edit Any Tag
es_es: Edición Rápida cualquier etiqueta

source: Quick Edit Post Tag
es_es: Edición rápida Etiqueta Publicación

source: Quick Edit Post Category
es_es: Edición Rápidat Categoría Publicación

source: Quick Edit Link Category
es_es: Edición Rápidat Categoría Enlace

source: Quick Edit Comments
es_es: Ediciónr Rápida Comentarios

source: Restrict Comment Editing
es_es: Restringir Edición de Comentarios

source: Meta Boxes
es_es: Cajas Meta

source: Enable Administration Meta Boxes
es_es: Habilitar la administración Cajas Meta
